// © Copyright 2004-2012, 2015-2016 HP Development Company, L.P.

HSDTaskName = "Von mobilem Gerät aus drucken";
HSDTaskDescription = "Aktivieren Sie den Wireless-Druck von Ihrem mobilen Gerät aus.";
HSDTaskStartButtonTitle = "Start";
